//***********************************************************************
//*                                                                     *
//*                      Copyright (c) 1985-2021, AMI.                  *
//*                                                                     *
//*      All rights reserved. Subject to AMI licensing agreement.       *
//*                                                                     *
//***********************************************************************

/** 
 * @file EfiOsBootOptionNames.uni
 * file contains the string definitions used by the EfiOsBootOptionNames module
 */
/=#
#include "VFR.uni"
#string STR_NEW_OPTION_POLICY                   #language eng "New UEFI OS Boot Option Policy"
#string STR_NEW_OPTION_POLICY_HELP              #language eng "Controls the placement of newly detected UEFI boot options"
#string STR_NEW_OPTION_POLICY_NOT_OVERRIDE      #language eng "Default"
#string STR_NEW_OPTION_POLICY_FIRST             #language eng "Place First"
#string STR_NEW_OPTION_POLICY_LAST              #language eng "Place Last"
